---
title: 雨会停
author: Eden Xiao
contact: 18084992319
email: haoranxiao@yeah.net
---

# EXT 城市街头 日

一个巷子，周奕身披仙袍，手拿宝剑，将魔鬼甲逼到墙角。

@周奕
邪祟，你残害百姓，罪不容诛。

@魔鬼甲
神君饶命！神君饶命！

周奕没有犹豫，一剑挥出。魔鬼顿时灰飞烟灭。周奕走出巷子。转眼间样貌瞬间变成了一个20出头、青春洋溢的大学生。

# INT 别墅谈话 夜

周奕回到别墅。他在人类世界的好朋友彭宇在别墅的沙发上坐着，见他回来。

@彭宇
听说你要离开了？

@周奕
嗯，三个月后，到时候我在这边的财产还麻烦你帮我处理。

@彭宇
去去去，我才不要，你自己处理。

（彭宇露出肉眼可见的失落表情）

@周奕
到时候麻烦你捐给WG慈善基金会。

@彭宇
周奕，你当年救我。我多想报答你，可是你什么都不缺，现在你要走了，我……

彭宇没有再往下说下去。周奕只是拍了拍彭宇的肩膀，没有再说什么。

@彭宇
走，那今晚去酒吧！就当为你饯行了，不醉不归！

（说完，两人出门，准备去酒吧）

--镜头缓慢像窗外移动，聚焦夜晚天空，然后又往下抬升，转场到酒吧外围。

EXT 03 酒吧外 夜
酒吧里面正在播放音乐，周奕和彭宇走进酒吧，周围的灯光闪烁，气氛热烈。
@周奕
来，我们坐这里吧
@彭宇
好啊，今晚就好好放松一下。

INT 04 酒吧内 夜
